{
    "The Fool": {
        "name": "The Fool",
        "image": "images/the_fool.jpg",
        "description": "Когда Шут появляется как карта дня, это сигнал готовности ко всему новому. Это день, когда можно смело делать шаги в неизвестность, пробовать что-то необычное, знакомиться с новыми людьми или принимать решения, которые ранее казались слишком рискованными. Шут своим появлением напоминает: жизнь — это история, и вы сами главные герои своей сказки. Не забывайте о том, что каждый момент может стать поворотным."
    },
    "The Magician": {
        "name": "The Magician",
        "image": "images/the_magician.jpg",
        "description": "Кратко. Вы в силах изменить свою жизнь. Вы в силах изменить текущую ситуацию. Исцеление болезни. Ваши слова не расходятся с делом."
    },
    "The High Priestess": {
        "name": "The High Priestess",
        "image": "images/the_high_priestess.jpg",
        "description": "Карта сообщает о том, что совсем скоро появится информация, благодаря которой человек посмотрит на свою жизнь другими глазами. Карта Верховная Жрица показывает спокойствие, когда человек уходит в себя. Ему хочется побыть в спокойной обстановке, но не для того, чтобы разобраться со своими делами, а для того, чтобы просто побыть некоторое время в тишине. Решение вопросов, разумеется, придет само собой, но попозже."
    },
    "The Empress": {
        "name": "The Empress",
        "image": "images/the_empress.jpg",
        "description": "Аркан говорит о жизненной силе, плодородии, росте и зарождении нового. Человеку, которому выпала эта карта, стоит положиться на судьбу. Пусть все события идут своим ходом, главное спокойно воспринимать происходящее."
    },
    "The Emperor": {
        "name": "The Emperor",
        "image": "images/the_emperor.jpg",
        "description": "Гадательное значение карты — воля, необходимость волевого действия, а также власть над другими. Карта показывает, что человек имеет власть над чем-либо: людьми или ситуацией, а также необходимость проявления воли для реализации такой власти."
    },
    "The Hierophant": {
        "name": "The Hierophant",
        "image": "images/the_hierophant.jpg",
        "description": "Гадательное значение карты — работа сознания, необходимость думать, а также наличие духовного влияния на других для определения своего, а не чужого направления. Причём воздействие идёт не на деятельность объекта, а на его систему мотиваций и целей."
    },
    "The Lovers": {
        "name": "The Lovers",
        "image": "images/the_lovers.jpg",
        "description": "Гадательное значение карты — притяжение, которое в общественной жизни обычно проявляется как начало проекта, а в личной — как любовная связь. Вместе с этим карта может показывать и любое другое влечение человека к чему-либо, которое ещё не захватило полностью его разум, волю и обстоятельства, не превратилось в связь и зависимость."
    },
    "The Chariot": {
        "name": "The Chariot",
        "image": "images/the_chariot.jpg",
        "description": "Колесница представляет силу воли, успех, утверждение и решимость."
    },
    "Strength": {
        "name": "Strength",
        "image": "images/strength.jpg",
        "description": "Сила представляет мужество, убеждение, влияние и сострадание."
    },
    "The Hermit": {
        "name": "The Hermit",
        "image": "images/the_hermit.jpg",
        "description": "Отшельник представляет самопознание, уединение, руководство и поиск ответов."
    },
    "Wheel of Fortune": {
        "name": "Wheel of Fortune",
        "image": "images/wheel_of_fortune.jpg",
        "description": "Колесо Фортуны представляет изменения, циклы, судьбу и поворотные моменты."
    },
    "Justice": {
        "name": "Justice",
        "image": "images/justice.jpg",
        "description": "Справедливость представляет справедливость, правду, закон и поиск правды и справедливости."
    },
    "The Hanged Man": {
        "name": "The Hanged Man",
        "image": "images/the_hanged_man.jpg",
        "description": "Повешенный представляет сдачу, новые перспективы, просветление и отпускание."
    },
    "Death": {
        "name": "Death",
        "image": "images/death.jpg",
        "description": "Смерть представляет окончания, переходы, изменения и трансформацию."
    },
    "Temperance": {
        "name": "Temperance",
        "image": "images/temperance.jpg",
        "description": "Умеренность представляет баланс, умеренность, цель и смысл."
    },
    "The Devil": {
        "name": "The Devil",
        "image": "images/the_devil.jpg",
        "description": "Дьявол представляет рабство, зависимость, материализм и заточение."
    },
    "The Tower": {
        "name": "The Tower",
        "image": "images/the_tower.jpg",
        "description": "Башня представляет внезапные изменения, потрясения, хаос и откровения."
    },
    "The Star": {
        "name": "The Star",
        "image": "images/the_star.jpg",
        "description": "Звезда представляет надежду, вдохновение, обновление и спокойствие."
    },
    "The Moon": {
        "name": "The Moon",
        "image": "images/the_moon.jpg",
        "description": "Луна представляет интуицию, сны, бессознательное и иллюзии."
    },
    "The Sun": {
        "name": "The Sun",
        "image": "images/the_sun.jpg",
        "description": "Солнце представляет позитивность, успех, сияние и уверенность."
    },
    "Judgement": {
        "name": "Judgement",
        "image": "images/judgement.jpg",
        "description": "Суд представляет размышления, расчет, пробуждение и внутренний зов."
    },
    "The World": {
        "name": "The World",
        "image": "images/the_world.jpg",
        "description": "Мир представляет завершение, достижение, путешествие и успех."
    },
    "The Ace of Swords": {
        "name": "The Ace of Swords",
        "image": "images/the_ace_of_sword.jpg",
        "description": "Весь потенциал стихии Воздуха: решение проблемы, завоевание, свобода, решительность."
    }
}
